{
    "id": 1,
    "title": "Гоголь",
    "order": "<small>гусеобразные</small> Anseriformes",
    "family": "<small>утиные</small> Anatidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Длина тела 62 - 77 см, вес 0,5 - 1,2 килограмма. Гоголь  -  утка среднего размера с компактным округлым телом, короткой шеей, большой головой и коротким тёмно-серым клювом. У этого вида наблюдается половой диморфизм: самцы немного крупнее самок, и у каждого пола оперение разной окраски. В брачный период голова самца тёмно- зелёного цвета с металлическим отливом и овальной белой областью на щеках у основания клюва. Глаза ярко-жёлтые, золотистые. Бока тела, грудь и шея белые, спина и хвост чёрные, крылья чёрно-белые. У самки шоколадно-коричневая голова, относительно узкая белая <<воротничковая>> шея и светло-желтые глаза. Тело серо-коричневое, с тёмной спиной, хвостом и крыльями. Молодые птицы похожи на самок."
        },
        {
            "title": "Распространение",
            "content": "Гоголь распространен от северной и центральной Европы на восток через Евразию до Камчатки. В Северной Америке от Аляски до полуострова Лабрадор. Зимует на Северном и Балтийском морях, в восточной части Средиземноморского бассейна, на Чёрном и Каспийском морях, в Казахстане и на востоке Китая. В Северной Америке, вдоль тихоокеанского побережья на юг до Калифорнийского залива; к югу от района гнездования до Флориды. В Латвии является обычным гнездящимся, пролетным и зимующим видом. Гнездится на всей территории страны на различных, даже небольших водоёмах. Во второй половине лета во время линьки в море концентрируются большие стаи птиц. Во время миграции часто встречаются в море, местами и на внутренних водоёмах. Зимуют вдоль морского побережья и на незамерзающих внутренних водоёмах."
        },
        {
            "title": "Пища",
            "content": "Питается водными беспозвоночными  -  моллюсками, личинками беспозвоночных, жуками и т.д."
        },
        {
            "title": "Гнездование",
            "content": "Гнездится в дуплах деревьев или в других подходящих местах, которые могут находиться даже в нескольких километрах от ближайших водоёмов. Гнeздо самка выстилает серо-белым пухом. Насиживает и выводит птенцов самка. В кладке обычно 5-11 яиц."
        },
        {
            "title": "Гоголь и человек",
            "content": "Птица, на которую охотятся в Латвии. Люди часто помогают гоголю, устраивая искусственные гнезда."
        }
    ],
    "fact": "Гоголь может нырять на глубину до 4 метров."
}