{
    "id": 3,
    "title": "Полярная крачка",
    "order": "<small>ржанкообразные</small> Charadriiformes",
    "family": "<small>крачковые</small> Sternidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Длина тела 28 - 43 см, вес 86 - 127 грамм. Оба пола выглядят одинаково. Взрослая птица летом со светло-серыми грудью и брюхом, иногда с розовым налётом. Шапочка чёрная. Мантия и крылья сверху светло-серые, надхвостье и хвост белые. Наружные опахала крайних рулевых перьев тёмные. Крылья сверху одноцветные, светло-серые, снизу белые, с полупрозрачными маховыми перьями и узкой чёрной полоской по краям первостепенных маховых перьев. Клюв ярко-красный, без чёрного кончика. Ноги ярко-красные. В отличие от взрослых птиц, у молодых птиц чёрный клюв и лапы, коричневато-серые, пёстрые крылья, и менее яркая голова."
        },
        {
            "title": "Распространение",
            "content": "В северном полушарии больше всего вид распространён к северу от Полярного круга, также на юге Европы до Великобритании и Нидерландов. Зимует в антарктических водах южного полушария. По последним данным, в Латвии гнездится всего 5 - 20 пар. В Латвии полярная крачка встречается на берегу моря и в море."
        },
        {
            "title": "Пища",
            "content": "Питается в основном мелкой рыбой (длиной до 15 см), реже ракообразными, земноводными, моллюсками и морскими червями."
        },
        {
            "title": "Гнездование",
            "content": "Гнездо  --  простая ямка в грунте, которую морские крачки иногда выстилают сухой травой или подобным материалом. Гнёзда на прибрежной гальке заметить сложно. Обычно самка откладывает 1 - 3 яйца и оба родителя заботятся о птенцах. В Латвии гнездится всего 5 - 20 пар."
        },
        {
            "title": "Полярная крачка и человек",
            "content": "Во время гнездования яйца полярной крачки и ее птенцы подвергаются опасности со стороны людей, кошек и других наземных животных."
        }
    ],
    "fact": "Поскольку морская крачка может дожить до 34 лет, за время своей жизни она пролетает 2,4 миллиона километров, что примерно равносильно трём полётам на Луну туда и обратно."
}