{
    "id": 4,
    "title": "Морянка",
    "order": "<small>гусеобразные</small> Anseriformes",
    "family": "<small>утиные</small> Anatidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Длина тела 37 - 60 см, вес 0,4 - 0,9 килограмма. Миниатюрная изящная пёстрая нырковая утка компактного сложения с коротким и высоким у основания клювом. Оперение морянки отличается разнообразием цветов. Основной цвет перьев самцов - белый с коричневым, серым и чёрным рисунком в зависимости от пола, возраста и сезона. Морянки уникальны тем, что и самцы, и самки меняют оперение три раза в год. В брачный период самцы белее, но позже при смене оперения становятся темнее. На голове имеется светлая маска, крылья тёмные, живот белый. Самки с коричневыми пятнами, со светлой головой и животом."
        },
        {
            "title": "Распространение",
            "content": "Северное побережье Голарктики. Зимует на мелководье и побережьях северных регионов, достигая в Европе севера Франции. Иногда зимуют во внутренних регионах, например, у Великих озёр в Северной Америке и в центральной Европе. В Латвии большое количество морянок встречается во время миграции и зимовки. Отдельные особи зимой могут встречаться на прибрежных озёрах и на реке Даугава. В летние месяцы морянок можно регулярно встретить на побережье моря."
        },
        {
            "title": "Пища",
            "content": "Питается моллюсками, ракообразными, водными беспозвоночными, а также различными растениями и водорослями."
        },
        {
            "title": "Гнездование",
            "content": "Гнездится в основном на внутренних водоёмах тундры. Гнездо находится на земле. В выкопанную ямку самка иногда добавляет несколько травинок, а затем обильно выстилается пухом. Насиживает и выводит птенцов самка. В кладке 6 - 11 яиц. В Латвии эта птица не гнездится."
        },
        {
            "title": "Морянка и человек",
            "content": "В Латвии охота на морянок запрещена. В местах гнездования морянкам угрожает изменение среды обитания и ёе утрата в результате как естественной, так и антропогенной деятельности (добыча нефти и газа), а в на местах зимовки  -  загрязнение, пищевые конкуренты и рыболовные сети."
        }
    ],
    "fact": "Морянка может нырять на глубину до 60 м."
}