{
    "id": 5,
    "title": "Большой крохаль",
    "order": "<small>гусеобразные</small> Anseriformes",
    "family": "<small>утиные</small> Anatidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Длина тела 78 - 94 см, вес 0,9 - 2,1 килограмма. Крохаль  -  большая утка со стройным телом, заостренными крыльями. Клюв очень узкий и длинный, а ноготок на конце имеет вид острого крючка. У этого вида наблюдается половой диморфизм: самцы немного крупнее самок, и у каждого пола свой цвет оперения. Бока и живот у самцов белые с розовым оттенком. Голова чёрная с зелёным металлическим отливом. Тело самки серое, грудь светло-серая, живот светло-коричневый с оранжевым оттенком, голова коричневая. Молодые птицы похожи на самок."
        },
        {
            "title": "Распространение",
            "content": "В Палеарктике от Исландии до Камчатки и в Центральной Азии. В Северной Америке от Аляски до Ньюфаундленда, достигая северной и западной частей Соединенных Штатов на юге. Гнездится в северной части ареала, зимует в более тёплых широтах. В умеренном климате гнездящиеся птицы в основном перемещаются на близкие расстояния, оставаясь в районе гнездования. В Латвии является обычным пролетным видом, часто зимует в местах, где не замерзают водоёмы. Летом крохали встречаются на всей территории страны, но чаще всего вдоль Рижского залива, а также на реках Гауя и Даугава."
        },
        {
            "title": "Пища",
            "content": "Питается крохаль в основном рыбой (длиной до 25 см), в редких случаях также моллюсками, ракообразными и червями."
        },
        {
            "title": "Гнездование",
            "content": "Гнездится крохаль в дуплах деревьев, охотно заселяет искусственные гнездовья. Гнёзда выстланы светло-серым пухом. Самки откладывают 4-15 яиц. В Латвии гнездится 500 - 1200 пар."
        },
        {
            "title": "Большой крохаль и человек",
            "content": "В Латвии охота на большого крохаля запрещена. Чтобы сохранить вид, люди часто строят искусственные гнёзда для большого крохаля."
        }
    ],
    "fact": "Нередко несколько выводков объединяются в одну стаю, в которой взрослые птицы защищают птенцов. Крохаль - отличный ныряльщик. Под водой может провести до двух минут."
}