{
    "id": 6,
    "title": "Чернозобая гагара",
    "order": "<small>гагарообразные</small> Gaviiformes",
    "family": "<small>гагаровые</small> Gaviidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Длина тела 58 - 77 см, вес 2,0 - 3,4 килограмма. Полового диморфизма нет. У чернозобой гагары пропорционально длинное туловище, средней длины шея, а ноги анатомически расположены у самого хвоста. Как у всех гагар, брачное и зимнее оперение отличается. Летом голова и шея становятся однородными, серебристо-серыми, подшеек становится чёрным с зеленовато-блестящим металлическим отливом, а боковые стороны шеи украшает тонкий, чёрно-белый продольный узор. Грудь белая, с узкими чёрными продольными линиями. Живот белый, спина чёрная с белыми полосками. Зимой оперение становится серо-коричневым, подшеек, грудь и живот  -  белыми."
        },
        {
            "title": "Распространение",
            "content": "Северная часть Палеарктики. Два подвида, из которых в Латвии часто встречается Gavia arctica arctica, которая также встречается в Западной Палеарктике до реки Лены в Сибири. Зимует вдоль северо-западного побережья Европы, в Каспийском и Чёрном морях, а также в Средиземном море. В Латвию обычно прилетают весной  -  в апреле и мае. Весной этот район пересекают чернозобые гагары, перезимовавшие в Чёрном море, и лишь небольшая часть из них поселяется во внутренних водах. Гнездятся 0 - 2 пары. Летом в море можно увидеть молодых особей, которые исчисляются сотнями и даже тысячами. Летом некоторые негнездящиеся экземпляры редко, но регулярно встречаются в Видземских и Латгальских озёрах. Осенью гагары наблюдаются в основном на море и вдоль побережья, но численность меньше, чем весной. Зимующие гагары встречаются в море."
        },
        {
            "title": "Пища",
            "content": "Питаются в основном мелкой рыбой, в редких случаях также водными насекомыми, моллюсками, ракообразными. В поисках пропитания гагары могут нырять на глубину до 3 - 6 м."
        },
        {
            "title": "Гнездование",
            "content": "Чернозобые гагары образуют моногамные пары на всю жизнь, причём каждую весну пара возвращается на одно и то же место для гнездования. Гнездо представляет собой простое углубление в земле, прямо у берега водоёма, чтобы при опасности птица могла соскальзывать с него прямо в воду.  Гнёзда выстланы сухой травой и водными растениями, а в редких случаях гагары делают плавающее гнездо. Самки откладывают 1 - 3 яйца. В Латвии в последние годы не обнаружено ни одного случая гнездования."
        },
        {
            "title": "Человек и чернозобая гагара",
            "content": "В Латвии охота на этих птиц запрещена. Птицы часто запутываются в рыболовных сетях и погибают. Численность чернозобых гагар сокращается."
        }
    ],
    "fact": "Чернозобая гагара может находится под водой до 45 секунд. Гагара хорошо плавает и ныряет, а на суше она очень неуклюжа (передвигается ползком) и не может взлететь с земли."
}