{
    "id": 13,
    "title": "Европейская бельдюга",
    "order": "<small>окунеообразные</small> Perciformes",
    "family": "<small>бельдюговые</small> Zoarcidae",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Бельдюга  -  стройная рыба, живущая на дне водоёмов. В направлению к хвосту тело приплюснуто. У бельдюги очень длинные спинные и анальные плавники, которые сливаются с хвостовым плавником. Чешуя мелкая, невидимая невооруженным глазом, погруженная в кожу."
        },
        {
            "title": "Распространение",
            "content": "Бельдюга  встречается в морях Северной Европы, широко распространена во всех прибрежных водах Балтийского моря, обычно на глубине до 40 м. Бельдюга - типичный  вид рыб, который живёт в холодной воде. Скорость роста и выживаемость бельдюги  снижаются с повышением температуры воды."
        },
        {
            "title": "Пища",
            "content": "Ест донных ракообразных, червей, молодь рыбы и икру."
        },
        {
            "title": "Развитие",
            "content": "Бельдюга - единственный живородящий вид рыб в наших морских водах. Достигает половой зрелости на втором году жизни, когда длина рыбы 13-18 см. Спаривание происходит в июле-сентябре. Икра развивается в теле самки в течение нескольких месяцев, пока в период с декабря по февраль не родится от 30 до 400 маленьких рыбок длиной от 3 до 5 см."
        },
        {
            "title": "Рыбная ловля",
            "content": "Бельдюга занимает важное место в рыбной ловле для живущих у моря рыбаков. Самый большой улов наблюдается на берегах Рижского залива в летние месяцы. Для ловли бельдюги используют специальные рыболовецкие снасти."
        }
    ],
    "fact": "Бельдюг часто используют в качестве индикатора окружающей среды, так как эта живородящая рыба и совершает сравнительно короткие миграции.  Таким образом можно хорошо локально охарактеризовать состояние окружающей среды. Кости бельдюги зеленоватого цвета."
}