{
    "id": 20,
    "title": "Фукус пузырчатый",
    "order": "<small>бурые водоросли</small> Phaeophyceae",
    "family": "<small>фукусовые</small> Fucales",
    "content": [
        {
            "title": "Внешний вид",
            "content": "Фукус пузырчатый представляет собой тёмную оливково-коричневую водоросль, которая растёт на твердом каменистом дне водоёмов на глубине от 1 до 6 м. Может вырастать до 2 м в длину. Фукусы имеют жилку (примитивная сосудистая ткань) и пузыри воздуха, которые помогают водорослям оставаться в воде в вертикальном положении."
        },
        {
            "title": "Распространение",
            "content": "Вид имеет широкий ареал распространения, обычно в арктических и умеренно - холодных районах, на восточном и западном побережьях Атлантического океана, а также произрастает в Тихом океане."
        },
        {
            "title": "Пища",
            "content": "Осуществляет фотосинтез, используя растворенные в воде вещества и солнечный свет."
        },
        {
            "title": "Развитие",
            "content": "Размножается спорами. Двудомные виды – есть мужские и женские экземпляры, неотличимые внешне. Половые клетки созревают в скафидиях — специальных полостях на концах слоевищ водорослей. Размножение происходит в полнолуние или новолуние."
        },
        {
            "title": "Использование",
            "content": "Раньше из фукуса получали йод и другие элементы. Фукус давали физически слабым детям, чтобы способствовать их росту. В наше время фукус используют для добавки при производстве косметики, а также как пищевые добавки. Люди, живущие на побережье, собирают его и используют как хорошее удобрение. Выброшенные на берег фукусы являются кормовой базой для куликов, поскольку они содержат беспозвоночных, таких, как мелкие ракообразные."
        }
    ],
    "fact": "Заросли пузырчатого фукуса являются важной средой обитания для многих видов беспозвоночных, а также значимым местом для нереста рыб. Зарослям угрожает снижение прозрачности воды из-за эвтрофикации, так как для роста им нужен свет. Заросли фукуса погибают после аварий, во время которых разливаются нефтепродукты."
}