{
    "id": 4,
    "title": "Long-tailed duck",
    "order": "Anseriformes",
    "family": "Anatidae",
    "content": [
        {
            "title": "External appearance",
            "content": "Body length: 37 - 60 cm; weight: 0.4 - 0.9 kg. Long-tailed ducks are small ducks with a small head and a small, grey bill. The long-tailed duck is characterised by a wide variety of plumage patterns. The basic plumage colour in males is white with brown, grey and black patterns that depend on its age and the season. Long-tailed ducks are unique in that both males and females moult three times a year. Males are whiter during the breeding season and become darker as they moult. The face is usually white, the wings are dark with white shoulders, and the belly is white. Females are speckled brown, with a light-coloured head and belly."
        },
        {
            "title": "Distribution",
            "content": "Circumpolar on the northern coasts of the Holarctic region. Winters in the shallows and coasts of the seas of the north; in Europe they winter as far south as northern France. In some places it also winters inland, for example, in North America in the Great Lakes, as well as in central Europe. Large numbers migrate through Latvia and winter at sea. Some individuals may winter in coastal lakes or even in the Daugava River. During the summer months, individual birds can regularly be seen on the seashore."
        },
        {
            "title": "Diet",
            "content": "Feeds on molluscs, crustaceans, aquatic invertebrates, various plants and algae."
        },
        {
            "title": "Breeding",
            "content": "Nests mainly on tundra in inland waters. The nest is on the ground. It is built of mud and plant parts and then lined with down. Only the female incubates the eggs and raises the young. A clutch contains 6 - 11 eggs. Long-tailed ducks do not breed in Latvia."
        },
        {
            "title": "Long-tailed ducks and humans",
            "content": "It is not a game bird in Latvia. In breeding areas, the long-tailed duck is threatened by habitat changes and loss due to both natural causes and human activities (oil and gas extraction), whereas in wintering areas they are threatened by pollution, food competitors, and fishing nets."
        }
    ],
    "fact": "In the spring at sea, the long-tailed duck makes a call that sound like its Latvian name (kākaulis): \"kaa-kau-lit, kaa-kau-lit\".It can dive to depths of up to 60 m."
}