{
    "id": 6,
    "title": "Black-throated loon",
    "order": "Gaviiformes",
    "family": "Gaviidae",
    "content": [
        {
            "title": "External appearance",
            "content": "Body length: 58 - 77 cm; weight: 2.0 - 3.4 kg. Both sexes look the same, but males are slightly larger. The black-throated loon has a proportionally long body, a moderately long neck, and legs that are far back on the body. Like all loons, their plumage differs between the breeding season and winter. In summer, the head and hindneck of the black-throated loon become a uniform silvery grey, while the foreneck and throat are black with a greenish-purple iridescent sheen; the lower throat has a vertical patch of parallel white lines. The breast is white with narrow black lengthwise lines. The abdomen is white, and the back is black with white spotting. In winter the plumage turns greyish-brown, and the foreneck, chin, breast and abdomen are white."
        },
        {
            "title": "Distribution",
            "content": "Northern Palaearctic. There are two subspecies, of which <em>Gavia arctica arctica</em> is the one found in Latvia, occurring in the Western Palaearctic and further east to the Lena River in Siberia. The black-throated loon winters along the north-west coast of Europe and in the Caspian, Black, and Mediterranean Seas. In Latvia, the loons are common in the sea during their spring transit in April and May. In spring, the black-throated loons that had wintered in the Black Sea fly over Latvia in transit, but only a small proportion of them land in inland waters. 0 - 2 pairs nest in Latvia. In summer, juveniles numbering several hundreds or even a few thousand can be seen at sea. In summer, a few single non-breeding individuals are regularly seen in the inland lakes of Vidzeme and Latgale. In autumn the black-throated loon is observed mainly at sea and in transit along the coast, and in smaller numbers than in spring. Those who overwinter here do so at sea."
        },
        {
            "title": "Diet",
            "content": "Feeds mainly on small fish, rarely also on aquatic insects, molluscs and crustaceans. Loons can dive to depths of 3 - 6 m in search of food."
        },
        {
            "title": "Breeding",
            "content": "Black-throated loons form monogamous pairs for life; the pair returns each spring to the same breeding site. The nest is a simple depression in the ground, immediately adjacent to the water line, thereby allowing the birds to escape in case of danger. The nest is lined with dry grass and aquatic plants; in rare cases, a floating nest is built. A clutch contains 1 - 3 eggs. In all likelihood, the black-throated loon rarely breeds in Latvia (up to 2 pairs), and in recent years no incidence of breeding has been recorded."
        },
        {
            "title": "Black-throated loons and humans",
            "content": "It is not a game bird in Latvia. Often becomes entangled and dies in fishing nets. The population has a declining tendency."
        }
    ],
    "fact": "The black-throated loon can stay under water for up to 45 seconds. Although it is a good swimmer and diver, it is very clumsy on land and is unable to take off into flight from the ground."
}