{
    "id": 18,
    "title": "Turbot",
    "order": "<small>flatfish</small> Pleuronectiformes",
    "family": "<small>turbots</small> Scophthalmidae",
    "content": [
        {
            "title": "External appearance",
            "content": "The turbot is the second largest flatfish species in the Northern Hemisphere after the halibut. It grows larger than the flounder. The left side of the body is covered with bony growths. The largest turbot found off the Latvian coast was 61 cm long. It can change its body colour to match the seabed."
        },
        {
            "title": "Distribution",
            "content": "Turbot are common along the coasts of the European seas up to the Arctic Circle. It is found throughout the Baltic Sea, except for the Gulf of Bothnia."
        },
        {
            "title": "Diet",
            "content": "The larvae and smallest juveniles of turbot feed on zooplankton floating freely in the water. In their second year of life, turbots begin to eat other fish."
        },
        {
            "title": "Development",
            "content": "On the Latvian coast, the most active spawning season is at the end of June. After 7 - 8 days, floating larvae hatch from the eggs. The larvae and eggs stay at a depth of 0.5 - 1 m."
        },
        {
            "title": "Fishing",
            "content": "The turbot is an important commercial fishing species; it is one of the most expensive fish in the Baltic Sea. Because of its specific body shape, specialised nets with a large mesh size are needed to catch turbot of legal size (30 cm)."
        }
    ],
    "fact": "Just hatched juvenile turbot have eyes on both sides of the body. As it reaches a length of 27 mm, a change occurs: the right side of the head starts to grow faster in height than the left, and the right eye migrates to the left side. The right side becomes blind. From this stage of development, the juveniles already have a dorso-ventrally flattened body and live on the seabed."
}