{
    "id": 3,
    "title": "Küstenseeschwalbe",
    "order": "Charadriiformes <small>(Regenpfeiferartige)</small>",
    "family": "Sternidae <small>(Seeschwalben)</small>",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Körperlänge 28 - 43 cm, Gewicht 86 - 127 g. Beide Geschlechter sehen gleich aus. Die Küstenseeschwalbe ist ein schlanker, mittelgroßer Meeresvogel mit schmalen, langen Flügeln. Das obere Gefieder der erwachsenen Vögel ist hellgrau, an der Unterseite weiß, mit weißen Wangen, die Kopfoberseite ist schwarz. Der lange, geteilte Schwanz ist weiß mit grauen Außenfedern. Der gerade Schnabel und die Beine sind rot. Der Schnabel und die Beine der Jungvögel sind im Unterschied zu den geschlechtsreifen Individuen schwarz, sie haben braungräuliche, gefleckte Flügel, kurze Schwanzflugfedern und ein weniger grelles Kopfoberteil."
        },
        {
            "title": "Verbreitungsgebiet",
            "content": "Zirkumpolar in der nördlichen Hemisphäre, nördlich des Polarkreises verbreitet. In Europa im Süden bis nach Großbritannien und den Niederlanden. Überwintert in den Antarktischen Gewässern der südlichen Hemisphäre. Den jüngsten Daten zufolge nisten in Lettland 5-20 Paare. In Lettland ist er an der Meeresküste und im Meer anzutreffen."
        },
        {
            "title": "Ernährung",
            "content": "Ernährt sich hauptsächlich von kleinen Fischen (bis zu 15 cm lang), in seltenen Fällen auch von Krebsartigen, Reptilien, Schnecken und Seewürmern."
        },
        {
            "title": "Nisten",
            "content": "Das Nest ist meist eine kleine Delle auf dem Boden, die mit trockenem Gras oder ähnlichem Material ausgepolstert sein kann. Zwischen den Kieseln am Meeresufer sind sie besonders schwer zu erkennen. In einer Brut sind etwa 1-3 Eier. Beide Eltern brüten und kümmern sich um die Küken. In Lettland brüten nur 5-20 Paare."
        },
        {
            "title": "Die Küstenseeschwalbe und der Mensch",
            "content": "Während der Brutzeit sind die Vögel vom Menschen bedroht, aber auch von Katzen und anderen Landtieren."
        }
    ],
    "fact": "Da die Küstenseeschwalbe ein Alter von 34 Jahren erreichen kann, legt sie in ihrem Leben in der Migrationszeit 2,4 Millionen Kilometer zurück, was in etwa so viel ist, wie drei Mal zum Mond und zurück zu fliegen."
}