{
    "id": 5,
    "title": "Gänsesäger",
    "order": "Anseriformes <small>(Gänsevögel)</small>",
    "family": "Anatidae <small>(Entenvögel)</small>",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Körperlänge 78 - 94 cm, Gewicht 0,9 - 2,1 kg. Der Gänsesäger ist eine große Ente mit einem schlanken Körper, spitzen Flügeln und einem langen, engen Schnabel mit gekerbtem Rand. Die Art ist geschlechtsdimorph: die Erpel sind etwas größer als die Weibchen, und ihr Gefiederkleid unterscheidet sich. Die Seiten und der Bauch des Erpels sind weiß mit rosiger Tönung. Der Kopf ist schwarz mit metallisch grünlichem Glanz. Die Weibchen haben einen grauen Körper mit einer hellgrauen Brust, der Bauch ist hellbraun mit orangener Tönung, der Kopf ist braun. Die Jungvögel gleichen den Weibchen."
        },
        {
            "title": "Verbreitung",
            "content": "In der Palearktik von Island bis Kamtschatka und Zentralasien. In Nordamerika von Alaska bis Neufundland, im Süden erreicht das Gebiet den Nord- und Westteil der USA. Die Nister des Nordareals überwintern in den niedrigeren Breitengraden. Die in der gemäßigten Klimazone Nistenden bewegen sich meist über kleinere Distanzen und bleiben in ihrem Nistareal. In Lettland ist er meist ein Durchwanderer und Überwinterer an nicht zufrierenden Gewässern. Im Sommer im ganzen Territorium anzutreffen, öfters jedoch in der Rigaer Bucht, in den Flüssen Gauja und Daugava."
        },
        {
            "title": "Ernährung",
            "content": "Der Gänsesäger ernährt sich meist von Fischen (bis zu 25 cm langen), seltener von Molusken, Krebsartigen und Würmern."
        },
        {
            "title": "Nisten",
            "content": "Der Gänsesäger nistet in Baumhöhlen oder in geeigneten Brutkästen. Das Nest wird mit hellgrauen Daunen ausgekleidet. Nur das Weibchen brütet und leitet die Küken. In einer Brut sind 4 - 15 Eier. In Lettland brüten etwa 500 - 1200 Paare."
        },
        {
            "title": "Der Gänsesäger und der Mensch",
            "content": "In Lettland wird er nicht gejagt. Der Mensch hilft dem Gänsesäger oft mit künstlichen Nistplätzen."
        }
    ],
    "fact": "Oft vereinen sich mehrere Weibchen in einer Gruppe und beaufsichtigen ihre Küken gemeinsam. Der Gänsesäger kann bis zu zwei Minuten unter dem Wasser verbringen."
}