{
    "id": 11,
    "title": "Schwarzmund-Grundel",
    "order": "Gobiiformes <small>(Grundelartige)</small>",
    "family": "Gobiidae <small>(Grundeln)</small>",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Die Bauchflossen sind zu einer Scheibe zusammengewachsen, was die Befestigung am Grund erleichtert. Ein charakteristisches Merkmal der Art ist ein dunkler Punkt hinter der ersten Rückenflosse. Der Fisch kann eine Länge von 24 cm erreichen und in der Masse 230 g überschreiten."
        },
        {
            "title": "Verbreitung",
            "content": "In Lettland als invasive Art anzusehen. Das natürliche Verbreitungsgebiet sind die Regionen der Asovischen, Schwarzen und Kaspischen Meere. In der Ostsee ist er zum ersten Mal 1990 gefunden worden."
        },
        {
            "title": "Ernährung",
            "content": "Der Schwarzmund Grundel hat eine vielseitige Ernährung, doch hauptsächlich werden Muscheln und kleine Krebsartige verspeist."
        },
        {
            "title": "Fortpflanzung",
            "content": "Die Männchen sind aggressiv un verteidigen ihr Territorium  -  sie richten Laichnester ein und beschützen ihre Laichplätze. Die Laichsaison währt vom April bis zum September. Die Eier werden auf den Meeresgrund gelaicht, sie sind klebrig und befestigen sich leicht an Pflanzen oder anderen Substraten."
        },
        {
            "title": "Fischfang",
            "content": "Für den Schwarzmund Grundel gibt es in der Ostsee keine Fangbegrenzung. Es gibt ein spezialisiertes Fischfanggerät  -  die runde Reuse für Schwarzmund Grundel, um weniger andere Fische zu fangen. Seit 2017 ist der Schwarzmund Grundel der zweite meist gefangene Fisch an der lettischen Meeresküste."
        }
    ],
    "fact": "Die Ostsee ist ein geeigneter Lebensort für den Schwarzmund Grundel, wovon die Körpergröße und eine längere Lebensdauer im Vergleich zu den Fischen in ihrem natürlichen Verbreitungsraum zeugen."
}