{
    "id": 13,
    "title": "Aalmutter",
    "order": "Perciformes <small>(Barschartige)</small>",
    "family": "Zoarcidae <small>(Aalmuttern)</small>",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Die Aalmutter ist ein bentischer Fisch mit einem schlanken Körper. In Richtung des Schwanzes wird der Körper abgeflacht. Die Aalmutter hat sehr lange Rücken- und Analflossen, die mit der Schwanzflosse zusammengewachsen sind. Die Schuppen sind klein in der Haut versenkt und mit bloßem Auge nicht zu erkennen."
        },
        {
            "title": "Verbreitung",
            "content": "Die Aalmutter ist in den Meeren Nordeuropas anzutreffen, an der ganzen Ostseeküste weit verbreitet, meist bis in eine Tiefe von 40 m. Sie ist eine typische Kaltwasserfischart, deren Wuchs und Überlebenschancen sich bei erhöhten Wassertemperaturen verringern."
        },
        {
            "title": "Ernährung",
            "content": "Frisst bentische Krebsartige, Würmer, Fischjunge, auch Laich."
        },
        {
            "title": "Fortpflanzung",
            "content": "Die Aalmutter ist die einzige lebendgebährende Fischart in unseren Meeresgewässern. Sie erreicht die Geschlechtsreife meist im zweiten Lebensjahr, wenn sie  13 - 18 cm lang ist. Paarungszeit ist im Juli-September. Der Rogen entwickelt sich im Organismus des Weibchens mehrere Monate, bis im Dezember-Februar 30-400 etwa 3-5 cm Junge geboren werden."
        },
        {
            "title": "Fischfang",
            "content": "Die Aalmutter ist ein bedeutendes Fischereiobjekt für die Küstenfischer. Die größten Fänge gibt in den Sommermonaten es in der Rigaer Bucht. Aalmütter werden mit besonderen Reusen gefangen, sowie als Beifang beim Fangen von anderen Fischen."
        }
    ],
    "fact": "Die Aalmutter wird oft als Umweltindikator genutzt, weil sie ein Lebendgebärender ist und vergleichsweise wenig migriert, und somit gut die lokale Umweltsituation charakterisiert. Die Gräten der Aalmutter sind grünlich gefärbt."
}