{
    "id": 20,
    "title": "Blasentang",
    "order": "<small>Braunalgen</small> Phaeophyceae",
    "family": "Fucales",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Der Blasentang ist eine dunkle olivenbraun gefärbte Alge, die sich in 1 bis 6 m Tiefe an hartem, steinigem Grund befestigt. Sie kann bis zu 2 m lang wachsen. Der Blasentang besteht aus Thallus (primitives Leitgewebe) und Luftblasen, die der Alge helfen, sich im Wasser aufrecht zu halten."
        },
        {
            "title": "Verbreitung",
            "content": "Das Verbreitungsgebiet umfasst einen breiten Areal von der Arktik und den kalten mäßigen Regionen bis zur Ost- und Westküste des Atlantischen Ozeans, wächst auch im Pazifik."
        },
        {
            "title": "Ernährung",
            "content": "Ernährt sich durch Fotosynthese, nutzt im Wasser aufgelöste Substanzen und Sonnenlicht."
        },
        {
            "title": "Entwicklung",
            "content": "Der Blasentang Vermehrt sich durch Sporen und hat männliche und weibliche Exemplare, die äußerlich nicht zu unterscheiden sind. Die Geschlechtszellen entwickeln sich in besonderen Blasen an den Enden der Algenblätter. Die Vermehrung erfolgt in Vollmond- oder Neumondnächten."
        },
        {
            "title": "Nutzung",
            "content": "In früheren Zeiten wurden vom Blasentang Jod und andere Elemente gewonnen. Er wurde als Nahrungsmittel für physisch unterentwickelte Kinder genutzt, um deren Wachstum zu fördern. Heutzutage werden aus dem Blasentang Kosmetikartikel, sowie Nahrungsergänzungsmittel hergestellt. An der Küste lebende Menschen sammeln den Tang und nutzen ihn als Düngemittel. Der angeschwemmte Blasentang ist Futterplatz für Wattvögel, da dort Weichtiere, z.B. kleine Krebsartige zu finden sind."
        }
    ],
    "fact": "Blasentangkolonien sind wichtige Lebensorte für viele Weichtierarten, sowie ein wichter Laichplatz für Fische. Die Kolonien werden durch von Eutrophierung ausgelöste verminderte Wasserklarheit bedroht, da Licht für deren Wachstum sehr wichtig ist. Die Blasentangkolonien sterben nach Umweltkatastrophen aus, wenn Erdölprodukte austreten."
}