{
    "id": 22,
    "title": "Kabeljau",
    "order": "Gadiformes",
    "family": "Gadidae",
    "content": [
        {
            "title": "Äußere Merkmale",
            "content": "Der Kabeljau hat einen schiffchenförmigen Körper mit einem großen Kopf, am Unterkiefer befindet sich ein Fühler. Er hat drei ausgeprägte, von einander abgetrennte Rückenflossen und zwei Analflossen. Die Maximallänge kann 130 cm erreichen."
        },
        {
            "title": "Verbreitung",
            "content": "Der Kabeljau ist im Nordteil des Atlantiks und in der europäischen Nordsee vorzufinden. In der Ostsee lebt eine der Unterarten, die sich dem leicht salzigen Gewässer der Ostsee angepasst hat."
        },
        {
            "title": "Ernährung",
            "content": "Die Larven des Kabeljaus ernähren sich vom Zooplankton. Die erwachsenen Fische fressen Heringe und Sprotten. Kabeljau, der sich in Küstennähe aufhält, frisst auch gerne den Strandgrundel."
        },
        {
            "title": "Fortpflanzung",
            "content": "Der Kabeljau erreicht im Alter von zwei bis drei Jahren die Geschlechtsreife. Laichzeit ist vom Februar bis August, massenweise im April-Mai. Der Laich und die Larven sind freischwimmend. Nach dem Schlüpfen migrieren die Larven in die oberen Wasserschichten."
        },
        {
            "title": "Fischfang",
            "content": "Der Kabeljau ist ein bedeutender Fischfangobjekt für Fischer und Angler. Heutzutage ist die natürliche Sterblichkeit des Kabeljaus erheblicher als die durch den Fischfang verursachte. Dafür gibt es eine Reihe von Ursachen, wie sauerstofflose Meeresgebiete in den Laichgebieten des Kabeljaus, die Vermehrung der Robben, die sich vom Kabeljau ernähren und Parasiten verbreiten, und die Vermehrung der Sprotten, die sich vom Kabeljaulaich ernähren. Im vorherigen Jahrhundert laichte der Kabeljau, wenn er eine Länge von 35 cm überschritten hatte, in den letzten Jahren laicht er bereits, ohne 20 cm zu erreichen. 2020 wurde der spezialisierte Kabeljaufang im Ostbaltikum verboten, erlaubt ist der Fang lediglich als Befang, beim Fangen von anderen Fischarten."
        }
    ],
    "fact": "Der Kabeljau hat im Vergleich zu anderen Fischen viel Laich, in einer Saison werden etwa 0,2 - 2,4 Millionen Eier gelaicht."
}