{
  "id": 2,
  "group": 2,
  "title": "Akmeņplekste",
  "latinTitle": "Scophthalmus maximus",
  "imageFileName": "akmenplekste.png",
  "identifier": "2",
  "content": [
    {
      "title": "Ārējais izskats",
      "content": "Akmeņplekste ir otra lielākā plekstveidīgo zivju suga Ziemeļu puslodē aiz paltusa. Tā izaug lielāka nekā plekstes. Ķermeņa kreiso pusi klāj kaulveida izaugumi – no kā cēlies nosaukums “akmeņplekste”. Lielākā Latvijas piekrastē konstatētā akmeņplekste ir bijusi 61 cm gara. Ķermeņa krāsu spēj pieskaņot jūras gruntij."
    },
    {
      "title": "Izplatība",
      "content": "Akmeņplekstes ir izplatītas Eiropas jūru piekrastēs līdz Arktiskajam lokam. Sastopama visā Baltijas jūrā, izņemot Botnijas līci."
    },
    {
      "title": "Barība",
      "content": "Akmeņplekstu kāpuri un vismazākie mazuļi barojas ar ūdenī brīvi peldošu <em>zooplanktonu</em>. No otrā dzīves gada akmeņplekstes ēd zivis."
    },
    {
      "title": "Attīstība",
      "content": "Aktīvākais nārsts Latvijas piekrastē ir jūnija beigās. Pēc 7–8 dienām no ikriem izšķiļas peldoši kāpuri. Kāpuri un ikri uzturas 0,5–1 m dziļumā."
    },
    {
      "title": "Zveja",
      "content": "Akmeņplekste jeb āte ir nozīmīgs zvejas objekts. Tā ir viena no visdārgākajām Baltijas jūras zivīm. Specifiskās ķermeņa formas dēļ ir nepieciešami specializēti tīkli ar lielu acs izmēru, lai ķertu legāla izmēra akmeņplekstes (30 cm)."
    }
  ],
  "fact": "Izsķiļoties akmeņplekstes mazulis ir ar acīm abās ķermeņa pusēs. Pieaugot līdz 27 mm, notiek izmaiņas: galvas labā puse augstumā sāk augt ātrāk nekā kreisā, un abas acis novietojas kreisajā pusē. Labā puse kļūst akla. Kopš šī attīstības posma mazuļiem jau ir muguras–vēdera virzienā saplacināts ķermenis un tie dzīvo uz jūras gultnes.",
  "order": "Pleuronectiformes",
  "family": "Scophthalmidae",
  "thumbnailImageTransform": {
    "left": -270,
    "top": -40,
    "width": 550,
    "angle": -30
  },
  "detailImageTransform": {
    "left": 50,
    "top": 300,
    "width": 1200
  }
}
