{
    "id": 5,
    "latinTitle": "Mergus merganser",
    "title": "Lielā gaura",
    "order": "<small>zosveidīgo</small> Anseriformes",
    "family": "<small>pīļu</small> Anatidae",
    "content": [
        {
            "title": "Ārējais izskats",
            "content": "Ķermeņa garums 78 - 94 cm, svars 0,9 - 2,1 kilogrami. Lielā gaura ir liela auguma pīle ar slaidu ķermeni, smailiem spārniem un garu, šauru knābi ar robotu maliņu. Sugai piemīt dzimumu dimorfisms: tēviņi ir nedaudz lielāki nekā mātītes, un katram dzimumam ir atšķirīgs apspalvojums. Tēviņam ķermeņa sāni un vēders ir balti ar rozīgu ietonējumu. Galva melna ar metāliski zaļu. Mātītes ķermenis ir pelēks, krūtis gaiši pelēkas, vēders gaiši brūns ar oranžīgu tonējumu, galva brūna. Jauni putni ir līdzīgi mātītēm."
        },
        {
            "title": "Izplatība",
            "content": "Palearktikā no Islandes līdz Kamčatkai un Centrālāzijā. Ziemeļamerikā no Aļaskas līdz Ņūfaundlendai, dienvidos sasniedzot ASV ziemeļu un rietumu daļu. Areāla ziemeļu daļas ligzdotāji ziemo zemākos platuma grādos. Mērenā klimata joslā ligzdojošie pārsvarā pārvietojas tuvās distancēs, paliekot ligzdošanas areālā. Latvijā parasta caurceļotāja un ziemotāja vietās, kur saglabājas neaizsaluši ūdeņi. Vasarā visā teritorijā, bet vairāk gar Rīgas jūras līci, Gaujā un Daugavā."
        },
        {
            "title": "Barība",
            "content": "Lielā gaura barojas galvenokārt ar zivīm (līdz 25 cm garām), retos gadījumos arī ar moluskiem, vēžveidīgajiem, tārpiem."
        },
        {
            "title": "Ligzdošana",
            "content": "Lielā gaura ligzdo koku dobumos vai piemērotos būros. Ligzdas izklājumā gaišpelēkas pūkas. Perē un mazuļus vada tikai mātīte. Dējumā 4 - 15 olas. Latvijā ligzdo 500 - 1200 pāru."
        },
        {
            "title": "Lielā gaura un cilvēks",
            "content": "Latvijā nav medījams putns. Cilvēki bieži palīdz lielajai gaurai, uztaisot mākslīgas ligzdvietas."
        }
    ],
    "fact": "Ļoti bieži vairākas mātītes apvienojas lielākā barā un mazuļus uzmana kopā. Lielā gaura zem ūdens spēj pavadīt līdz pat divām minūtēm.",
    "identifier": "30",
    "imageFileName": "lielaa gaura.png",
    "group": 2,
    "thumbnailImageTransform": {
        "left": -100,
        "top": 44,
        "width": 530
    },
    "detailImageTransform": {
        "left": 170,
        "top": 298,
        "width": 614
    },
    "factTextTransform": {
        "height": 375,
        "top": 171,
        "left": 278,
        "width": 450
    },
    "familyTextTransform": {
        "height": 238,
        "top": 572,
        "left": 645
    }
}