{
    "id": 9,
    "latinTitle": "Platichthys sp.",
    "title": "Plekste",
    "order": "<small>plekstveidīgo</small> Pleuronectiformes",
    "family": "<small>plekšu</small> Pleuronectidae",
    "content": [
        {
            "title": "Ārējais izskats",
            "content": "Plekste var izaugt līdz 50 cm gara. Mātītes parasti ir lielākas, tēviņi reti pārsniedz 35 cm garumu. Plekstes spēj mainīt ķermeņa krāsu, pielāgojoties jūras dibena krāsai."
        },
        {
            "title": "Izplatība",
            "content": "Plekste apdzīvo Atlantijas okeāna ziemeļaustrumu piekrastes rajonus. Tā ir labi pielāgojusies ūdeņiem ar zemu sāļuma saturu, tāpēc tā ir izplatīta visā Baltijas jūrā."
        },
        {
            "title": "Barība",
            "content": "Plekstes kāpuru galvenā barība ir jūrā brīvi peldošs planktons. Mazuļi paaugoties sāk baroties ar moluskiem. Lielāko plekstu barības sastāvā ietilpst arī mazas zivtiņas."
        },
        {
            "title": "Attīstība",
            "content": "Plekstes nārsto no marta līdz jūnijam. Plekstu kāpuri ir pelaģiski, to acis atrodas abās ķermeņa pusēs. Sasniedzot 7 - 10 mm garumu, kāpura organismā notiek izmaiņas, un tie no simetriskas zivs pamazām pārvēršas plakanā mazulī, it kā \"noguļoties\" uz viena sāna, un abas acis novietojas ķermeņa virspusē."
        },
        {
            "title": "Zveja",
            "content": "Plekste ir nozīmīgs zvejas un makšķerēšanas objekts, to makšķerē no krasta, izmantojot grunts makšķeres."
        }
    ],
    "fact": "2018. gadā zinātnieki, izmantojot ģenētiskās metodes, atklāja, ka ir divas izskatā līdzīgas, bet nārsta uzvedībā atšķirīgas sugas. Eiropas plekstes (Platichthys flesus) nārsto dziļumā un tām ir brīvi peldoši ikri, bet Baltijas plekstes (Platichthys solemdali) nārsto seklumā un to ikri noguļas uz jūras grunts.",
    "identifier": "10",
    "imageFileName": "plekste.png",
    "group": 1,
    "thumbnailImageTransform": {
        "left": -200,
        "top": 0,
        "width": 600,
        "angle": 0
    },
    "detailImageTransform": {
        "left": 46,
        "top": 286,
        "width": 906
    },
    "factTextTransform": {
        "height": 260,
        "top": 150,
        "left": 337,
        "width": 520
    },
    "familyTextTransform": {
        "height": 290,
        "top": 679,
        "left": 184,
        "width": 600
    }
}