{
    "id": 11,
    "latinTitle": "Neogobius melanostomus",
    "title": "Apaļais jūrasgrundulis",
    "order": "<small>jūrasgrunduļveidīgo</small> Gobiiformes",
    "family": "<small>jūrasgrunduļu</small> Gobiidae",
    "content": [
        {
            "title": "Ārējais izskats",
            "content": "Vēdera spuras ir diskveidā saaugušas kopā, atvieglojot nostiprināšanos pie grunts. Viena no sugai raksturīgajām pazīmēm ir tumšs punkts pirmās muguras spuras aizmugurē. Zivs garums var sasniegt 24 cm un masa pārsniegt 230 gramus."
        },
        {
            "title": "Izplatība",
            "content": "Baltijas jūra ir labi piemērota vide apaļajam jūrasgrundulim, par ko liecina zivju lielāki izmēri un garāks dzīves ilgums salīdzinājumā ar zivīm to dabiskajā izplatības areālā. Sugas dabiskais izplatības areāls ir Azovas, Melnās un Kaspijas jūras reģions. Baltijas jūrā pirmoreiz konstatēts 1990. gadā."
        },
        {
            "title": "Barība",
            "content": "Apaļā jūrasgrunduļa barība ir daudzveidīga, bet lielākoties tas ēd gliemenes un nelielus vēžveidīgos."
        },
        {
            "title": "Atīstība",
            "content": "Tēviņi ir agresīvi un teritoriāli  -  veido nārsta ligzdas un rūpējas par nārsta vietu aizsardzību. Nārsta sezona ilgst no aprīļa līdz septembrim. Ikri tiek nērsti uz grunts, tie ir lipīgi un viegli nostiprinās uz augiem vai cita substrāta."
        },
        {
            "title": "Zveja",
            "content": "Apaļā jūrasgrunduļa zvejai Baltijas jūrā netiek noteikti nozvejas  ierobežojumi. Pastāv specializēts zvejas rīks  -  apaļā jūrasgrunduļa murds, lai mazāk noķertu citas zivis. Kopš 2017. gada apaļais jūrasgrundulis ir otra zvejotākā suga Latvijas piekrastē."
        }
    ],
    "fact": "Baltijas jūrā apaļais jūrasgrundulis ir invazīva suga.",
    "identifier": "12",
    "imageFileName": "apalais-jurasgrundulis.png",
    "group": 1,
    "thumbnailImageTransform": {
        "left": -100,
        "top": 30,
        "width": 500,
        "angle": -7
    },
    "detailImageTransform": {
        "left": 50,
        "top": 320,
        "width": 848,
        "angle": -7
    },
    "factTextTransform": {
        "height": 138,
        "top": 238,
        "left": 491,
        "width": 428
    },
    "familyTextTransform": {
        "height": 238,
        "top": 679,
        "left": 184
    }
}