{
    "id": 20,
    "latinTitle": "Fucus vesiculosus",
    "title": "Pūšļu fuks",
    "order": "<small>brūnaļģu</small> Phaeophyceae",
    "family": "<small>fuku</small> Fucales",
    "content": [
        {
            "title": "Ārējais izskats",
            "content": "Pūšļu fuks ir tumši olīvbrūnas krāsas aļģe, kas aug, piestiprinājusies pie cietas, akmeņainas pamatnes 1 līdz 6 m dziļumā. Var izaugt līdz 2 m garš. Fukam ir dzīsla (primitīvi vadaudi) un gaisa pūšļi, kas palīdz aļģei noturēties ūdenī vertikāli."
        },
        {
            "title": "Izplatība",
            "content": "Suga ar plašu areālu, izplatīta Arktikā un auksti mērenajos reģionos, Atlantijas okeāna austrumu un rietumu piekrastē, aug arī Klusajā okeānā."
        },
        {
            "title": "Barība",
            "content": "Veic fotosintēzi, izmantojot ūdenī izšķīdušās vielas un saules gaismu."
        },
        {
            "title": "Attīstība",
            "content": "Vairojas ar sporām. Divmāju suga  -  ir vīrišķie un sievišķie eksemplāri, kas ārēji nav atšķirami. Dzimumšūnas nobriest skafīdijās  -  īpašos dobumos aļģu lapoņu galos. Vairošanās notiek pilnmēness vai jauna mēness naktīs."
        },
        {
            "title": "Izmantošana",
            "content": "Savulaik no tā ieguva jodu un citus elementus. Fukus deva ēst fiziski vājiem bērniem, lai veicinātu to augšanu.  Mūsdienās no fuka izgatavo kosmētiskos līdzekļus, kā arī pārtikas piedevas. Piekrastē dzīvojošie cilvēki to ievāc un izmanto kā labu mēslojumu. Izskalotie fuki ir barošanās vietas bridējputniem, jo tur ir atrodami bezmugurkaulnieki, piemēram, mazi vēžveidīgie."
        }
    ],
    "fact": "Pūšļu fuka audzes ir nozīmīga dzīvotne daudzām bezmugurkaulnieku sugām, kā arī svarīga zivju nārsta vieta. Audzes apdraud ūdens caurredzamības samazināšanās eitrofikācijas rezultātā, jo to augšanai ir nepieciešama gaisma. Fuka audzes iznīkst pēc avārijām, kurās ūdenī ir nokļuvuši naftas produkti.",
    "identifier": "20",
    "imageFileName": "puslu fuks.png",
    "group": 0,
    "thumbnailImageTransform": {
        "left": -60,
        "top": 9,
        "width": 505
    },
    "detailImageTransform": {
        "left": 110,
        "top": 250,
        "width": 720
    },
    "factTextTransform": {
        "height": 180,
        "top": 150,
        "left": 278,
        "width": 640
    },
    "familyTextTransform": {
        "height": 150,
        "top": 800,
        "left": 661
    },
    "mapImageTransform": {
        "width": 102,
        "height": 84,
        "top": 540,
        "left": 555,
        "angle": 4
    }
}