{
  "id": 23,
  "identifier": "23",
  "group": 2,
  "title": "Menca",
  "latinTitle": "Gadus morhua",
  "order": "Gadiformes",
  "family": "Gadidae",
  "imageFileName": "menca.png",
  "content": [
    {
      "title": "Ārējais izskats",
      "content": "Mencai ir vārpstveida ķermenis ar lielu galvu, uz apakšžokļa ir tausteklis. Tai ir izteiktas, cita no citas atdalītas trīs muguras spuras un divas anālās spuras. Maksimālais garums 130 centimetri."
    },
    {
      "title": "Izplatība",
      "content": "Menca sastopama Atlantijas okeāna ziemeļu daļā un Eiropas ziemeļu jūrās. Baltijas jūrā dzīvo viena no pasugām, kas ir pielāgojusies Baltijas jūras iesāļajam ūdenim."
    },
    {
      "title": "Barība",
      "content": "Mencas kāpuri barojas ar <em>zooplanktonu</em>. Pieaugušas mencas galvenokārt ēd reņģes un brētliņas. Mencas, kas uzturas tuvāk piekrastei, labprāt ēd apaļo jūrasgrunduli."
    },
    {
      "title": "Attīstība",
      "content": "Vairoties sāk divu vai trīs gadu vecumā. Nārsto no februāra līdz augustam, masveidā aprīlī–maijā. Ikri un kāpuri ir peldoši. Pēc izšķilšanās kāpuri migrē uz ūdens virsējiem slāņiem."
    },
    {
      "title": "Zveja",
      "content": "Menca ir nozīmīgs zvejas objekts zvejniekiem, kā arī makšķerniekiem, tomēr mūsdienās mencu dabiskā mirstība ir augstāka nekā zvejas izraisītā mirstība. Pie tā noved tādu apstākļu kopums kā palielinājušies bezskābekļa rajoni mencu nārsta vietās, savairojušies roņi, kas barojas ar mencām un izplata mencu parazītus, kā arī savairojušās brētliņas, kuras uzturā izmanto mencu ikrus. Pagājušajā gadsimtā mencas nārstoja, pārsniegušas 35 cm garumu, pēdējos gados tās nārsto, nesasniegušas 20 cm garumu. 2020. gadā specializētā Austrumbaltijas mencu zveja tika aizliegta, atļauta tikai citu zivju piezvejā."
    }
  ],
  "fact": "Mencai salīdzinājumā ar citām zivīm ir liels ikru daudzums, sezonā iznēršot ap 0,2–2,4 miljoniem ikru.",
  "thumbnailImageTransform": {
    "left": -420,
    "top": -110,
    "width": 800
  },
  "detailImageTransform": {
    "left": 50,
    "top": 300,
    "width": 1200
  }
}
