{
    "id": 31,
    "latinTitle": "Salmo salar",
    "title": "Lasis",
    "order": "<small>lašveidīgo</small> Salmoniformes",
    "family": "<small>lašu</small> Salmonidae",
    "content": [
        {
            "title": "Ārējais izskats",
            "content": "Lasis ir viena no lielākajām Baltijas jūras zivīm, var pārsniegt 1,5 m garumu. Mazuļi ir tumšāki nekā pieaugušie, ar 7 - 13 lieliem tumšiem plankumiem uz sāniem. Gar sānu līniju lašu mazuļiem vienā rindā ir sarkani punkti. Pirms nārsta lašu tēviņi maina ķermeņa krāsu  -  kļūst tumšāki, ar sarkaniem plankumiem, bet apakšžoklis tiem kāšveidā ieliecas."
        },
        {
            "title": "Izplatība",
            "content": "Baltijas jūras lasis ir izplatīts visā Baltijas jūrā. Daļu savas dzīves tas pavada upēs, tāpēc tiek pieskaitīts pie ceļotājzivīm. Lašu mazuļi uzturas upēs, bet pieaugušās zivis lielāko dzīves daļu pavada jūrā."
        },
        {
            "title": "Barība",
            "content": "Parasti ēd brētliņas, reņģes un trīsadatu stagarus, retāk vējzivis un mencas. Pieaugušās zivis saldūdenī nebarojas, bet mazuļu barība ir ūdens kukaiņu kāpuri."
        },
        {
            "title": "Attīstība",
            "content": "Nārsts notiek rudenī upju straujtecēs, kur uz oļiem laši izdēj ikrus. Mātīte veido ligzdu, ierokot ikrus oļos. Ikri izšķiļas pavasarī, un lašu mazuļi Baltijas jūras upēs pavada 1 - 4 gadus."
        },
        {
            "title": "Zveja",
            "content": "Lasis ir populārs makšķerēšanas objekts. Latvijā lašu licencēta makšķerēšana ir atļauta Salacā, Gaujā un Ventā. Zvejnieku lomos lasis pēdējos gados gadās reti."
        }
    ],
    "fact": "Lašiem ir izteikta savas upes izjūta, nārstot lasis atgriežas tieši uz to upi, kur piedzimis. Cilvēka darbības rezultātā, piemēram, veidojot aizsprostus, lašu nārstam piemērotu upju skaits ir samazinājies.",
    "identifier": "4",
    "imageFileName": "lasis.png",
    "group": 1,
    "thumbnailImageTransform": {
        "left": -430,
        "top": -60,
        "width": 840,
        "angle": 0
    },
    "detailImageTransform": {
        "left": 46,
        "top": 351,
        "width": 904
    },
    "factTextTransform": {
        "height": 235,
        "top": 238,
        "left": 353,
        "width": 445
    },
    "familyTextTransform": {
        "height": 238,
        "top": 679,
        "left": 184
    },
    "mapImageTransform": {
        "width": 145,
        "height": 71,
        "top": 309,
        "left": 530
    }
}