{
  "common.back": "Atpakaļ",
  "common.toBeginning": "Uz sākumu",
  "common.continue": "Turpināt",
  "common.finish": "Beigas",
  "common.start": "Sākums",
  "navi.sectionTitle": "Baltijas jūra un tās iemītnieki",
  "navi.card1.title": "Baltijas jūras iemītnieki",
  "navi.card1.subtitle": "Izpēti vitrīnās izvietoto sugu aprakstus",
  "navi.card2.title": "Kā veidota menca?",
  "navi.card2.subtitle": "Saliec mencu",
  "navi.card3.title": "Kā izaug zivis?",
  "navi.card3.subtitle": "Ieskaties un pēti zivju vairošanos un attīstību",
  "navi.card4.title": "Kā riesto stagari?",
  "navi.card4.subtitle": "Uzzini romantisko stagara vairošanās stāstu",
  "navi.card5.title": "Baltijas jūra",
  "navi.card5.subtitle": "Ar ko Baltijas jūra ir īpaša?",
  "navi.card6.title": "Barības ķēdes Baltijas jūrā",
  "navi.card6.subtitle": "Organismi Baltijas jūreas ekosistēmā",
  "edu1.title": "Baltijas jūra",
  "edu1.page1.title": "Ar ko Baltijas jūra ir īpaša?",
  "edu1.page1.text": "Baltijas jūra ir <strong>iesāļūdens jūra</strong>. Tajā spēj izdzīvot tikai tās zivju sugas, kas spēj\n            pielāgoties mainīgajiem vides apstākļiem – samazinātajam sāļumam un krasajām temperatūras sezonālajām\n            svārstībām. Savdabīgie vides apstākļi ietekmē zivju augšanu. Daudzas jūras zivju sugas Baltijas jūrā\n            nesasniedz tik lielu ķermeņa izmēru, kā citās jūrās un okeānos. Savukārt atsevišķām saldūdens zivju sugām,\n            piemēram līdakām un asariem, Baltijas jūras iesāļais ūdens un bagātīgā barības bāze dažos jūras rajonos ļauj\n            sasniegt ievērojamus ķermeņa izmērus.",
  "edu1.page1.subtitle1": "Pasaules jūras un okeāni",
  "edu1.page1.subtitle1.value": "30-35",
  "edu1.page1.subtitle1.sign": "‰",
  "edu1.page1.subtitle2": "Baltijas jūrā pie Latvijas",
  "edu1.page1.subtitle2.value": "7-12",
  "edu1.page1.subtitle2.sign": "‰",
  "edu1.page1.subtitle3": "Rīgas jūras līcī",
  "edu1.page1.subtitle3.value": "3-7",
  "edu1.page1.subtitle3.sign": "‰",
  "edu1.page1.note": "Apskatāms aptuvens jūru sāļums. Mērvienība: miligrami uz litru",
  "edu1.page1.modalTitle": "Baltijas jūras sāļums",
  "edu1.page2.title": "Zivju daudzveidība Baltijas jūrā",
  "edu1.page2.text": "Latvijas jūras ūdeņiem mūsdienās ir raksturīgas aptuveni <strong>35 zivju sugas</strong>, no kurām <strong>7\n            pieder pie ceļotājzivīm</strong>. Baltijas jūras centrālajā daļā galvenokārt dominē brētliņas un reņģes, mazākā\n            skaitā arī mencas, savukārt piekrastē sugu daudzveidība ir augstāka. Upju grīvu rajonos sugu skaits ir\n            visaugstākais, jo šeit vienlaicīgi satiekas jūras, saldūdens un ceļotājzivis. Rīgas līča piekrastē ūdens\n            sāļums ir tik neliels, ka te ir sastopamas praktiski visas mūsu saldūdens zivju sugas.",
  "edu1.page2.subtitle1.value": "240",
  "edu1.page2.subtitle1": "Zivju sugas Baltijas jūrā kopumā",
  "edu1.page2.subtitle2.value": "152",
  "edu1.page2.subtitle2": "Attiecināmas uz Baltijas jūru",
  "edu1.page2.subtitle3.value": "88",
  "edu1.page2.subtitle3": "Uz pārējiem ūdeņiem ar Ziemeļjūru",
  "edu1.page2.subtitle4.value": "32",
  "edu1.page2.subtitle4": "Latvijas ūdeņos sastopamās sugas",
  "edu1.page2.note": "Baltijas jūrā konstatētās zivju sugas",
  "edu1.page3.title": "Latvijas ihtiofaunas izmaiņas",
  "edu1.page3.text": "Latvijas ihtiofaunas (zivju sugu) sastāvs laika gaitā mainījies <strong>gan dabisku faktoru, gan\n            cilvēka darbības</strong> dēļ. Vairāku sugu sastopamība ir bijusi saistīta ar to introdukciju. Arī mūsdienās jūras\n            zivju sabiedrība ir gana dinamiska – nereti Baltijas jūrā ieceļo zivju sugas no Ziemeļjūras, piemēram,\n            anšovi, Atlantijas makreles, merlangi, kefales un citas. Latvijas piekrastē vairākas reizes atrastas arī\n            izskalotas zobenzivis.",
  "edu1.page3.subtitle": "Dabiskās populācijas izmaiņas Baltijas jūrā",
  "edu1.page3.subtitle.text": "Atsevišķu Latvijas faunai raksturīgu zivju dabiskās populācijas Baltijas jūrā ir izzudušas, piemēram,\n                Atlantijas store, kas pēdējo reizi tika noķerta 1996. gadā Igaunijas piekrastē. Tās populācija kopš\n                2006. gada Baltijas jūras baseinā tiek atjaunota un mākslīgi pavairota.\n                <br/>\n                Parādās arī jaunas sugas, piemēram, apaļais jūrasgrundulis, kura dabiskais izplatības areāls ir Azovas,\n                Melnās un Kaspijas jūras reģionā.",
  "edu1.page4.title": "Invazīvās sugas Baltijas jūrā",
  "edu1.page4.text1": "Par invazīvām sauc tādas sugas, kuras nonākušas un dzīvo ārpus to dabiskā\n            izplatības\n            areāla. Tās mēdz agresīvi izplatīties, strauji vairoties, līdz ar to nomākt vietējās sugas un apdraudēt\n            vietējās ekosistēmas.",
  "edu1.page4.text2": "<strong>Invazīvās sugas ir pieaugoša problēma</strong>, jo šīs sugas konkurē ar vietējām\n            par barības\n            resursiem, dzīves vidi, kā arī pārnēsā dažādas slimības. Invazīvās sugas var būt starpnieki dažādiem cilvēku\n            parazītorganismiem, toksīniem un jaunām infekcijas slimībām, pret kurām vietējām populācijām nav imunitātes.\n            <strong>Baltijas jūrā ir konstatētas 105 invazīvās sugas</strong>, kuru ekoloģija un ietekme uz vietējām\n            populācijām tiek\n            pētīta.",
  "edu1.page4.subtitle1": "Pārvietošanās dabiskā veidā",
  "edu1.page4.subtitle1.text": "migrācija, adaptācija, kolonizācija",
  "edu1.page4.subtitle2": "Cilvēka darbības rezultātā",
  "edu1.page4.subtitle2.text": "apzināta introdukcija, transportēšana",
  "edu1.page4.note": "Invazīvo sugu pārvietošanās no savas dabiskās teritorijas uz jaunu vietu veidi",
  "edu1.page5.title": "Kāda ir Baltijas jūras gultne?",
  "edu1.page5.text1": "Baltijas jūras Rīgas līča ūdeņos gultne ir ļoti dažāda – smilšaina, dūņaina, akmeņaina,\n            oļaina, ar jauktu sedimentu (nogulumu) sastāvu vai klāta ar granti, gliemežvākiem, dolomītiežiem vai\n            smilšakmeni.",
  "edu1.page5.text2": "Tā var būt bez veģetācijas vai klāta ar ūdensaugiem – makroskopiskām aļģēm, retāk augstākiem augiem.",
  "edu1.page5.subtitle": "Kāpēc ir platības, kur nekas neaug?",
  "edu1.page5.subtitle.text": "Vai nu ūdens ir par dziļu, lai augi izdzīvotu, vai arī viļņi un jūras straumes visu laiku pārvieto smiltis, neļaujot nekam ieaugt.",
  "edu1.page5.modalTitle": "Video no DAPa ar Baltijas jūras gultni",
  "edu1.page6.title": "Aizsargājamie biotopi Baltijas jūrā",
  "edu1.page6.text": "Latvijas piekrastē Baltijas jūrā sastopami divi Eiropas Savienības nozīmes aizsargājamie\n            biotopi <strong>Smilšu sēkļi jūrā</strong> un <strong>Akmeņu sēkļi jūrā</strong>.",
  "edu1.page6.subtitle1": "Smilšu sēkļi jūrā",
  "edu1.page6.subtitle1.text": "Smilšu sēkļi jūrā ir garenas, apaļas vai neregulāras formas reljefa veidojumi, kurus\n                    pastāvīgi klāj jūras ūdens. Šo biotopu veido galvenokārt smiltis ar grants, oļu, akmeņu un dūņu\n                    piejaukumu, kurus apdzīvo baktēriju, daudzsartārpu, gliemju un vēžveidīgo sabiedrības. Smilšu sēkļi\n                    ir nozīmīga zivju nārsta un barošanās vieta, tāpat tie piesaista arī ziemojošos ūdensputnus.",
  "edu1.page6.subtitle2": "Akmeņu sēkļi jūrā",
  "edu1.page6.subtitle2.text": "Akmeņu sēkļi jūrā ir viens no ievērojamākajiem un ekoloģiski nozīmīgākajiem biotopu\n                    veidiem Baltijas jūras austrumu daļā, kas ir cieta substrāta teritorijas (akmeņi, laukakmeņi, oļi)\n                    ar smilšu apbērumiem. Šo biotopa veidu apdzīvo neskaitāmas bezmugurkaulnieku, zivju, putnu un augu\n                    sugas.",
  "edu1.page7.title": "Aizsargājamās teritorijas Baltijas jūrā",
  "edu1.page7.text": "Aizsargājamās jūras teritorijas veidotas bentisko jeb jūras dibena biotopu un sugu\n            saglabāšanai, kā arī migrējošām putnu sugām nozīmīgu barošanās un ziemošanas vietu aizsardzībai.",
  "edu1.page7.subtitle": "Latvijā aizsargājamās teritorijas",
  "edu1.page7.subtitle.text": "Latvijā ir izveidotas vairākas jūras aizsargājamās teritorijas, un tās aizņem 32,5%\n                no Latvijas teritoriālās jūras kopplatības.",
  "edu1.page7.subtitle.value": "32,5",
  "edu1.page7.subtitle.sign": "‰",
  "edu1.page7.note": "Vislielākās aizsargājamās jūras teritorijas: Ainaži-Salacgrīva, Akmensrags, Irbes šaurums,\n                Nida-Pērkone, Rīgas līča rietumu piekraste, Selga uz rietumiem no Tūjas, Vitrupe-Tūja.",
  "edu1.page7.modalTitle": "Karte ar aizsagājamām jūras teritorijām",
  "edu1.page7.modalSubtitle": "Projekta „REEF - Jūras aizsargājamo biotopu izpēte un nepieciešamā aizsardzības statusa\n        noteikšana Latvijas ekskluzīvajā ekonomiskajā zonā” ietvaros tiek pētītas vēl trīs teritorijas, lai iekļautu tās\n        aizsargājamo tīklā.",
  "edu2.title": "Barības ķēdes Baltijas jūrā",
  "edu2.subtitle": "Ar ko Baltijas jūra ir īpaša?",
  "edu2.text": "Zivis un pārējie jūras ekosistēmas organismi barības ķēdēs ir cieši saistīti, tai skaitā arī cilvēks.",
  "edu2.note": "Jūras iemītnieku apraksti",
  "edu2.card1.title": "Dzīvie organismi jūras ūdensklajā (pelagiālē)",
  "edu2.card1.text": "Baltijas jūras un Rīgas jūras līča ūdens iemītnieku sugu sastāvs atkarīgs no dziļuma, ūdens temperatūras un sāļuma.",
  "edu2.card1.subtitle1": "Fitoplanktons",
  "edu2.card1.subtitle1.text": "Organisko vielu ražotāji - mikroskopiskās aļģes",
  "edu2.card1.subtitle2": "Zooplanktons",
  "edu2.card1.subtitle2.text": "ūdenī pasīvi peldošie mikroskopiskie dzīvnieki",
  "edu2.card1.line1": "Atklātajos ūdeņos galvenie primārie producenti (organisko vielu ražotāji) ir <strong>fitoplanktons</strong> – mikroskopiskās aļģes.",
  "edu2.card1.line2": "No fitoplanktona pārtiek <strong>zooplanktons</strong> – ūdenī pasīvi peldošie mikroskopiskie dzīvnieki.",
  "edu2.card1.line3": "<strong>Zooplanktons</strong> savukārt ir pelagiāles <strong>zivju</strong> (brīvi ūdenī un nevis uz grunts dzīvojošo zivju) <strong>barību</strong>.",
  "edu2.card1.line4": "No tām nozīmīgākās ir reņģes un siļķes. Tās savukārt kļūst par plēsēju – mencu, lašu un citu – barību. Ar zivīm barojas arī jūras zīdītāji, piemēram, roņi un cūkdelfīni.",
  "edu2.card1.line5": "Vienlaikus liels daudzums planktona iet bojā „dabiskā nāvē”, nogrimst jūras dibenā, kur <strong>kļūst par barību</strong> bentosam – sugām, kuras dzīvo pie paša jūras dibena.",
  "edu2.card2.title": "Jūras putni",
  "edu2.card2.text1": "<strong>Jūras ūdeņus izmanto ap 30 ūdensputnu</strong> un jūras putnu sugu. Lielākā sugu daudzveidība ir piekrastes joslā. Mazāk sugu, bet lielākā skaitā sastopamas <br />5–30 m dziļuma zonā.",
  "edu2.card2.text2": "Peldpīles, nirpīles, gauras, gaigalas un jūraskraukļi parasti sastopami tuvāk piekrastei. Vairums jūras pīļu (piemēram, kākauļi, tumšās pīles un melnās pīles) barojas ar grunts virskārtā sastopamajiem bezmugurkaulniekiem <br />10–20 m dziļumā.",
  "edu2.card2.text3": "<strong>Vistālāk no piekrastes uzturas jūras zivju patērētāji</strong> – gārgales un alki. Kaiju sugas sastopamas vienmērīgi (piemēram, kajaks) vai barības objektu masveida uzturēšanās vietās (piemēram, mazais ķīris), savukārt kuģu ceļu, zvejas rajonu un ostu tuvumā pieaug sudrabkaiju skaits.",
  "edu2.card2.note": "Lielākā daļa jūras ūdeņus izmantojošo putnu ligzdo citur un pie mums sastopami caurceļošanas laikā un ziemā.",
  "edu2.card3.title": "Jūras zīdītāji",
  "edu2.card3.text1": "No zīdītājiem jūras ūdeņos sastopams <strong>pelēkais ronis</strong>, retāk – <strong>pogainais ronis</strong>. Atsevišķos gadījumos novēroti <strong>cūkdelfīni</strong> un <strong>plankumainais ronis</strong>. Pateicoties labvēlīgiem barošanās apstākļiem, pelēko roņu populācija ir labā stāvoklī.",
  "edu2.card3.text2": "Ļoti reti Baltijas jūrā var novērot vaļus. Piemēram, 1976. gadā pie Kauguriem bija izskalots finvalis, bet 2006. gadā netālu no Duntes konstatēts miris kuprvalis.",
  "edu2.card3.note": "Pašā apakšā apskatāmi roņi.",
  "edu2.card4.title": "Dzīvie organismi uz jūras gultnes (bentoss)",
  "edu2.card4.text1": "<strong>Organismu kopu, kas apdzīvo ūdenstilpnes dibenu, sauc par bentosu.</strong> To veido augi\n                    (fitobentoss) un\n                    dzīvnieki (zoobentoss). Lielāka sugu daudzveidība raksturīga piekrastes zonu akmeņainām vietām, kas\n                    piemērotas aļģu augšanai un ir nozīmīgas zivju nārsta vietas.",
  "edu2.card4.text2": "Uz jūras grunts sastopamie augi lielākoties ir makroskopiskās (ar aci saredzamās) aļģes, retāk\n                        tie ir augstākie augi. <strong>Latvijas piekrastē augi parasti neaug dziļāk par 18 - 25\n                            metriem.</strong> Dziļāk\n                        tiem ir par tumšu – nepietiek gaismas fotosintēzes veikšanai.",
  "edu2.card4.text2.line1": "Zaļaļģes",
  "edu2.card4.text2.line2": "Brūnaļģes",
  "edu2.card4.text2.line3": "Sārtaļģes",
  "edu2.card4.text2.line4": "Gultne",
  "edu2.card4.text2.note": "*Ilustrācijā redzamas dažādas dziļumu joslas kurās sastopamas aļģes",
  "edu2.card4.text3": "Zem sārtaļģu joslas augi vairs nav atrodami, taču ir sastopami dzīvnieki.",
  "edu2.card4.text4": "<strong>Aļģes ir ekosistēmas primārie producenti.</strong> Tas nozīmē – aļģes no neorganiskajām\n                    vielām rada\n                    organiskās vielas, kuras tālāk jūras dzīvnieki var izmantot pārtikā. Tāpēc vietās, kur ir daudz\n                    aļģu, pulcējas arī daudz to „ēdāju”.",
  "edu2.card4.note": "Aļģēs sastopamie dzīvnieki ir galvenokārt kukaiņu kāpuri, gliemji, sīkas zivis, vēžveidīgie. Šie\n                    dzīvnieki var kļūt par barību lielākām zivīm un ūdens putniem, tādēļ vietās ar bagātīgu jūras dibena\n                    veģetāciju parasti var sastapt arī daudz putnu.",
  "puzzle.title": "Saliec mencu",
  "anim1.title": "Attīstība",
  "anim2.title": "Stagara riests",
  "anim1.page1.text1": "<span>Pasaulē dzīvo aptuveni</span>\n        <span>MILJONA</span>\n        <span>dažādu zivju sugu</span>",
  "anim1.page1.text1.number": "<span>1</span>\n        <span>4</span>",
  "anim1.page1.text2": "Tās izšķiļas no ikriem, <span class=\"link\">aug un attīstās</span>, līdz kļūst pieaugušas.",
  "anim1.page1.text3": "Tad tās ir <span class=\"link\">gatavas laist pasaulē pēcnācējus</span> un dzīves cikls var turpināties.",
  "anim1.page2.card1.title": "Nārsto jūrā",
  "anim1.page2.card1.text": "pastāvīgi dzīvo jūrā – tajā gan nārsto, gan aug un attīstās",
  "anim1.page2.card2.title": "Atgriežas upēs",
  "anim1.page2.card2.text": "barojas jūrā, bet nārstot dodas uz dzimtajām upēm",
  "anim1.page2.card3.title": "Pāri okeānam",
  "anim1.page2.card3.text": "Nārstot dodas pāri visam Atlantijas okeānam",
  "anim1.page2.callout1.title": "Nārsto jūrā",
  "anim1.page2.callout1.text": "Ir zivis, kuras <span class=\"link\">pastāvīgi dzīvo jūrā</span> – tajā gan nārsto, gan aug un attīstās, piemēram brētliņa un jūrasgrundulis.",
  "anim1.page2.callout2.title": "Atgriežas upēs",
  "anim1.page2.callout2.text": "Dažas zivis, piemēram lasis un vimba, lielāko daļu dzīves pavada un barojas jūrā, bet <span\n                    class=\"link\">nārstot dodas uz dzimtajām upēm.</span>",
  "anim1.page2.callout3.title": "Pāri okeānam",
  "anim1.page2.callout3.text": "Zuši vairošanās vecumu sasniedz Baltijas jūrā, kā arī ar to savienotajās upēs un ezeros. Savukārt <span\n                    class=\"link\">nārstot tie dodas uz Sargasu jūru pāri visam Atlantijas okeānam.</span> Izšķīlušies jaunie zuši peld pretējā virzienā un atgriežas savu vecāku apdzīvotajās jūrās un upēs.",
  "anim1.page3.title": "Kā tad zivis vairojas?",
  "anim1.page3.text": "Zivju vairošanos sauc par nārstu",
  "anim1.page3.line1": "Lai rastos jaunās zivis, jasatiekas <strong>zivju mammai</strong> ar <strong>zivju tēti</strong>",
  "anim1.page3.line2": "Izvēlētajā vietā zivju mamma <strong>iznērš ikrus</strong>, bet tētis tiem <strong>pievieno pieņus</strong>",
  "anim1.page3.line3": "Šūnām apvienojoties, apaugļotajos <strong>ikros</strong> sākas jauno <strong>zivtiņu attīstība.</strong>",
  "anim1.page4.title": "<span>Pēc nārsta <strong>ikri</strong> dažādām zivīm </span>\n    <strong>attīstās dažādās vietās. </strong>",
  "anim1.page4.card1.title": "Plekstes",
  "anim1.page4.card1.text": "Ikri brīvi peld virs grunts",
  "anim1.page4.card2.title": "Mencas",
  "anim1.page4.card2.text": "Ikri ir peldoši",
  "anim1.page4.card3.title": "Lasis",
  "anim1.page4.card3.text": "Ikrus ierok oļos",
  "anim1.page4.card4.title": "Vējzivs",
  "anim1.page4.card4.text": "ikriem ir daudz pavedieniņu, ar kuriem tie piestiprinēs pie augiem vai peldošiem\n      priekšmetiem.",
  "anim1.page4.card5.title": "Reņģes",
  "anim1.page4.card5.text": "Savējos pielipina pie aļģēm",
  "anim1.page5.text1": "Apaugļotajos ikros topošā zivtiņa attīstās vairākas dienas, nedēļas vai pat mēnešus. Pirms izšķilšanās <strong>ikrā ir saskatāmas zivs acis.</strong>",
  "anim1.page5.text2": "Mazo tikko izšķīlušos zivtiņu sauc par kāpuru. Tam <strong>pie vēdera ir dzeltenuma maisiņš,</strong> no kura kāpurs sākotnēji <strong>barojas.</strong> Kad kāpurs paaudzies, tas pats sāk meklēt barību, medīt un turpina augt.",
  "anim1.page5.text3": "Kad kāpuram ir izaugušas <strong>kārtīgas spuras</strong> un tas sāk līdzināties pieaugušai zivij, tas ir kļuvis par <strong>zivs mazuli.</strong>",
  "anim1.page6.text1": "Jaunā zivs <strong>turpina baroties</strong> un augt, līdz kļūst par pieaugušu zivi un, <strong>sasniedzot noteiktu vecumu</strong>, var doties nārstot un radīt pēcnācējus.",
  "anim1.page6.text2": "Lai arī <strong>liela daļa</strong> zivju ikru, kāpuru un augošo zivju kļūst par <strong>barību dažādiem plēsējiem,</strong> tomēr pietiekami daudz <strong>izdzīvo,</strong> lai turpinātu sugas pastāvēšanu.",
  "anim2.page1.text1": "Trīsadatu <strong>stagars ir neliela zivtiņa</strong>, kas Latvijā sastopama gan saldūdeņos, gan jūrā.",
  "anim2.page1.text2": "<strong>Tuvojoties riesta laikam</strong> vairāku sugu <strong>zivis maina krāsu</strong>, tai skaitā\n            stagaru tēviņi. Tiem iekrāsojas gaiši zilas acis, koši sarkans vēders un zila mugura.",
  "anim2.page2.text": "Nārsta laikā stagaru <strong>tēviņi iekaro savu teritoriju</strong> un aizstāv to no citiem tēviņiem.",
  "anim2.page3.text": "Stagaru tēviņš no augu gabaliņiem <strong>būvē ligzdu</strong>, salīmējot ar <strong>veidotiem lipīgiem\n            izdalījumiem</strong>.",
  "anim2.page4.text1": "Kad ligzda gatava, tēviņš ar <strong>dejas palīdzību</strong> ievilina tajā mātīti un tā <strong>iznērš ap\n      100</strong> gaiši dzeltenus ikrus.",
  "anim2.page4.text2": "Tad tēviņs mātīti <strong>padzen</strong>, apaugļo ikriņus, <strong>un sāk vilināt jaunu</strong> mātīti. Viena\n      tēviņa <strong>ligzdā</strong> bieži savus ikrus iznērš <strong>trīs vai četras mātītes.</strong>",
  "anim2.page5.text1": "Pēc pēdējo ikriņu apaugļošanas <strong>tēviņš apsargā ligzdu</strong>, apgādā ar svaigu, ar skābekli bagātu\n            ūdeni, kustinādams krūšu spuras.",
  "anim2.page5.text2": "Kad no ikriņiem <strong>izšķīlušies</strong> kāpuri, tēviņš apmēram <strong>nedēļu aizsargā</strong> arī\n            tos.",
  "anim2.page6.text": "Kad <strong>mazuļi</strong> ir paaugušies un <strong>devušies prom</strong> no ligzdas, tēviņš <strong>atsāk</strong> mātīšu <strong>pievilināšanu</strong>.",
  "puzzle.title1": "Ārējā uzbūve",
  "puzzle.title2": "Skelets",
  "puzzle.title3": "Iekšējā uzbūve",
  "puzzle.outer.item1": "Nāsis",
  "puzzle.outer.item2": "Krūšu spura",
  "puzzle.outer.item3": "Vēdera spura",
  "puzzle.outer.item4": "Anālā spura",
  "puzzle.outer.item5": "Sānu līnija",
  "puzzle.outer.item6": "Žaunu vāks",
  "puzzle.outer.item7": "Mute",
  "puzzle.outer.item8": "Muguras spura",
  "puzzle.outer.item9": "Astes spura",
  "puzzle.outer.item10": "Acs",
  "puzzle.outer.info1": "Mencas lielā mute liecina par to, ka zivs ir plēsīga un ķer citas zivis.",
  "puzzle.outer.info2": "Nāsis zivīm kalpo tikai kā ožas orgāns.",
  "puzzle.outer.info3": "Zivju acis atšķir ne tikai formas, bet arī krāsas. Redzi izmanto, lai izvairītos no plēsējiem, meklētu barību un atrastu partneri.",
  "puzzle.outer.info4": "Žaunu vāki pasargā žaunas no ārējiem bojājumiem un piedalās ūdens plūsmas apmaiņā tajās.",
  "puzzle.outer.info5": "Krūšu spuras izmanto straujai virziena un ātruma maiņai peldēšanas laikā.",
  "puzzle.outer.info6": "Vēdera spuras stabilizē zivi, peldot augšup vai lejup.",
  "puzzle.outer.info7": "Anālā spura stabilizē zivi peldēšanas laikā.",
  "puzzle.outer.info8": "Astes spura nodrošina zivs kustību uz priekšu.",
  "puzzle.outer.info9": "Muguras spura saglabā zivs stabilitāti peldot.",
  "puzzle.outer.info10": "Sānu līnijā atrodas atveres īpasiem kanāliem, kas atrodas ādā. Tajos atrodas ļoti jutīgas šūnas, ar kuram zivs\n uztver ūdens spiediena maiņu. Tās ļauj sajust ūdens kustību, medījuma vai ienaidnieka kustību.",
  "puzzle.outer.info11": "Zvīņas aizsargā zivs ķermeni, un dažam zivīm tās var izmantot to vecuma noteikšanai.",
  "puzzle.skeleton.item1": "Aste",
  "puzzle.skeleton.item2": "Mugurkauls",
  "puzzle.skeleton.item3": "Spuru stari",
  "puzzle.skeleton.item4": "Galvaskauss",
  "puzzle.inner.item1": "Muskuļi",
  "puzzle.inner.item2": "Barības vads",
  "puzzle.inner.item4": "Anālā atvere",
  "puzzle.inner.item5": "Žaunas",
  "puzzle.inner.item6": "Sirds",
  "puzzle.inner.item7": "Nieres",
  "puzzle.inner.item8": "Urīnpūslis",
  "puzzle.inner.item9": "Piloriskie piedēkļi",
  "puzzle.inner.item10": "Dzimumdziedzeri",
  "puzzle.inner.item11": "Žultspūslis",
  "puzzle.inner.item12": "Aknas",
  "puzzle.inner.item13": "Peldpūslis",
  "puzzle.inner.item14": "Kuņģis",
  "puzzle.inner.item15": "Zarnas",
  "puzzle.inner.info1": "Piloriskie piedēkļi izdala gremosanas fermentus, un tajos sakas pārstrādātās barības uzsūkšanās",
  "puzzle.inner.info2": "Anālā atvere tiek izmantota gremošanas galaproduktu, kā arī liekā ūdens izvadīšanai. Vairošanas laikā pa to ārējā vidē izvada dzimumšūnas.",
  "puzzle.inner.info3": "Sirds nodrošina asins kustību asinsvados.",
  "puzzle.inner.info4": "Dzimumdziedzeri veido sievišķās vai vīrišķās dzimumšūnas.",
  "puzzle.inner.info5": "Peldpūslis spēj izplesties un sarauties, nodrošinot zivij spēju mainīt peldēšanas dziļumu.",
  "puzzle.inner.info6": "Muskuļi saraujoties nodrošina zivs kustības.",
  "puzzle.inner.info7": "Žaunās notiek skābekļa uzņemšana.",
  "puzzle.inner.info8": "Aknas attīra asinis no kaitīgām vielām.",
  "puzzle.inner.info9": "Žultspūslī uzkrājas žults, kas piedalās barības sašķelšanā.",
  "puzzle.inner.info10": "Urīnpūslī pirms izvadīšanas uzkrājas urīns",
  "puzzle.inner.info11": "Nieres izvada vielmaiņas galaproduktus",
  "puzzle.inner.info12": "Barības vadā notiek uzņemtās barības sašķelšana.",
  "puzzle.inner.info13": "Kuņģī nokļūst uzņemtā barība. Ir zivju sugas, kurām kuņģa nav.",
  "puzzle.inner.info14": "Kuņģī nokļūst uzņemtā barība. Ir zivju sugas, kurām kuņģa nav.",
  "species.title": "Baltijas jūras iemītnieki",
  "species.backButton": "Atpakaļ",
  "species.order": "Kārta",
  "species.family": "Dzimta",
  "species.mainFilterButton": "Atpakaļ uz visiem",
  "species.map": "Karte",
  "species.learnMoreButton": "Uzzināt vairāk",
  "species.group1": "Zivis",
  "species.group2": "Putni",
  "species.group3": "Zīdītāji",
  "species.group4": "Bezmugurkaulnieki"
}